[
  "obsidian-linter",
  "obsidian-git",
  "better-word-count",
  "markdown-prettifier",
  "obsidian-minimal-settings",
  "obsidian-autocomplete-plugin",
  "obsidian-regex-replace",
  "obisidian-note-linker",
  "quick-latex",
  "obsidian-trim-whitespace",
  "table-editor-obsidian"
]